Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Perustuslakivaliokunnan mukaan toisen vesialueelle myönnettävä mahdollisuus kalastaa vavalla tai vieheellä on ristiriidassa vesialueen normaalin, kohtuullisen ja järkevän käytön ja siten HM 6 §:n kanssa.
sme: ”Vuođđoláhkaváljagotti mielde vejolašvuohta guolástit stákkuin dahje vuokkain nuppi čáhceguovllus manná ruossalassii čáhceguovllu normála, govttolaš ja jierpmálaš geavahemiin ja ná HM 6 §:ain.

source: Valiokunta totesi, että yleisestä vapa- ja viehekalastusmahdollisuudesta kalastukseen oikeutetuille aiheutuvien haittojen ehkäisyn asianmukainen järjestäminen edellyttäisi, että asiasta tulisi säätää riittävän tarkasti lain tasoisissa säännöksissä.
sme: Váljagotti mielas áššis galggašii doarvái dárkilit mearridit lágadássásaš njuolggadusaiguin dusten dihte daid heađuštusaid, maid oktasaš stággo- ja vuoggabivdovejolašvuohta dagaha guolástussii vuoigadahtton olbmuide.

source: -Ei voida linjata hks:ssa.
sme: -Ii sáhte lágidit plánas.

source: Suunnitelma perustuu voimassa oleviin lakeihin ja asetuksiin.
sme: Plána vuođđuduvvá dálá lágaide ja ásahusaide.

source: Hks:sa todetaan, että ammattimainen kalastus on loppunut lähes kokonaan.
sme: Plánas daddjojuvvo, ahte ámmátlágan guolástus lea nohkan measta ollásit.

source: Kysymykseen ”Ketkä Utsjoella ovat ammattikalastajia” MH selostaa ammattikalastuksen määritelmän: ”Ammattikalastus tarkoittaa sitä, että saalis myydään ja sillä on toimeentulon kannalta merkitystä.
sme: Jearaldahkii ”Geat Ohcejogas leat ámmátbivdit” Meahciráđđehus čilge ámmátbivddu ná: ”Ámmátbivdu oaivvilda dan, ahte sálaš vuvdojuvvo ja dat mearkkaša áigáiboađu dáfus.

source: ” Asiaan löytyy vanha ja vahva selitys viljelijöille osoitetussa ”ohjesäännössä 24.11. 1749 niille, jotka joko jo asuvat (viljelevät) Lapissa tai jotka tämän jälkeen tahtovat sinne sijoittua maata viljelemään”.
sme: ” Áššái gávdno boares ja nana čilgehus eanadoalliide čujuhuvvon ”rávanjuolggadusas 24.1.1749 daidda, geat juo ásset (barget eanadoaluin) Lappis dahje geat háliidit ásaiduvvat dohko bargat eanadoaluin”.

source: Mainitussa ohjesäännössä on vakuutus siitä, että uudisasukkaalla on oikeus kalastaa kotitarpeeksi ja toimeentuloksi.
sme: Máinnašuvvon rávanjuolggadusas sihkkarasto ahte ođđaássis lea vuoigatvuohta guolástit ruovttudárbui ja áigáiboahtun.

source: Nykykielessä toimeentulo tarkoittaa ammattia.
sme: Dálá giellageavaheami mielde áigáiboahtu oaivvilda ámmáha.

source: Millä Tenojoen alueen ”vesirantalaiset” olisivat hankkineet toimeentulonsa, elleivät juuri kalastuksella.
sme: Mainna Deanu guovllu ”čáhcegátolbmot” muđui livčče háhkan áigáiboađuset, jos eai guolástusain?

source: Alueella vanhastaan asuneet tilalliset ovat ammattikalastajia ja heidän omistamansa tilat kalastustiloja.
sme: Guovllus don doložis ássan dálolaččat leat ámmátbivdit ja sin dálut leat guolástandálut.

source: Poromiehet ovat oma ammattiryhmänsä.
sme: Badjeolbmot leat sierra joavku.

source: Asian laatuun viitaten edellytetään, että lausunnossa esitetyt perusoikeuslakiin viitatut kohdat otetaan suunnitelmaan mukaan.
sme: Dán ášši hárrái mii vuordit ahte cealkámušas ovdanbukton vuođđovuoigatvuođaláhkii čujuhuvvon čuoggát váldojuvvojit mielde plánii.

source: -Suunnitelmassa
sme: -Plánas

source: käytetyt määritelmät perustuvat voimassa olevien lakien määritelmiin.
sme: geavahuvvon meroštallamat vuođđuduvvut dálá lágaid meroštallamiidda.

source: 8 Kalavesien hoito ja kalastus Suunnitelman mukaan kalastus ja erämaaluonteen säilyttäminen sen enempää kuin kalastus ja luonnonsuojelukaan eivät ole ristiriidassa keskenään.
sme: CEALKÁMUŠAT MEAHCIRÁĐĐEHUSA KOMMEANTA JA 8 Guollečáziid dikšun ja guolástus Plána mielde guolástus ja meahcceguovloiešlági seailluheapmi eai mana ruossalassii.

source: RKTL kuitenkin toteaa, että kaikki alueen vesistöjen koski- ja virtapaikat ovat lohi- ja siikapitoisia, ja siten mainitulla alueilla kalastamiseen ulkopaikkakuntalainen tarvitsee MH:n virkistyskalastusluvan.
sme: RTKL goittotge gávnnaha ahte guovllu čázádagaid buot guoika- ja rávdnjebáikkit leat luossa- ja čuovžačázit ja nuba máinnašuvvon guovlluin olgobáikegoddelaš dárbbaša guolástussii MR:a lustabivdinlobi.

source: (RKTL) +Täsmennetty suunnitelmaan.
sme: (RKTL) +Dárkkálmuhtton plánii.

source: RKTL pitää suunnitelman kalastusta ja kalavesien hoitoa koskevia esityksiä ja suosituksia hyvinä.
sme: RKTL:a mielas plána árvalusat ja ávžžuhusat guolástusa ja guollečáziid dikšuma birra leat bures dahkkojuvvon.

source: Saamelaisessa kotitaloudessa kotitarvekalastuksella on ollut aina keskeinen merkitys ja on sitä edelleen.
sme: Ruovttudárbobivdu lea álo mearkkašan hui ollu sámiid borramušdállodoalus.

source: Utsjoella on ensisijaisesti turvattava saamelaisten tilojen nautintaoikeudet ja käyttömahdollisuudet.
sme: Ohcejogas galgá vuosttažettiin dorvvastit sámiid dáluid návddašanvuoigat- vuođaid ja geavahanvejolašvuođaid.

source: Sen lisäksi on tarvetta palvelutuotteiden kehittämiseen, johon tarvitaan myös virkistyskalastusvesiä.
sme: Dasa lassin lea dárbu ovddidit bálvalanbuktagiid, ja dása dárbbašuvvojit maiddái lustabivdočázit.

source: Utsjoella MH ja kunta ovat yhteistyönä toteuttaneet tunturivesien siirtoistutusprojektin tunturirautukannan lisäämiseksi.
sme: Ohcejogas MR ja ielda leat ovttas ollašuhttán duottarčáziid sirdingilvinfitnu duottarrávdonáli lasihan dihte.

source: Suunnitelman suosituksiin tulee lisätä kohta esityksen 3 toteuttamiseksi siten, että Utsjoen kalavesien hoitamiseksi siirtoistutusten toteuttamista joillakin tunturivesillä kalakantojen luontaisen lisääntymisen turvaamiseksi ja näiden kalakantojen luontaista lisääntymistä edistetään tutkimus- ja kehittämishankkeilla.
sme: Plána ávžžuhusaide galgá lasihit čuoggá ollašuhttin dihte árvalusa 3. Ohcejoga guollečáziid dikšun dihte sirdingilvimat čađahuvvojit dihto duottarčáziin guolle- čáziid lunddolaš lassáneami dorvvastan dihte. Guollenáliid lunddolaš lassáneapmi ovddiduvvo dutkan- ja ovddidanfitnuiguin.

source: Lisäksi esitetään, että hks:sta poistetaan ulkopaikkakuntalaisten vapaa maksuton kalastusoikeus valtionvesiin.
sme: Dasa lassin árvaluvvo ahte plána vuođul jávkaduvvo olgobáikegoddelaččaid nuvttá guolástanvuoigatvuohta stáhtačáziin.

source: -MH tekee yhteis-
sme: -Meahciráđđehus bargá

source: työtä eri tutkimusorganisaatioiden kanssa ja suhtautuu kehittämishankkeisiin myönteisesti.
sme: ovttas sierra dutkanorganisašuvnnaiguin. Meahciráđđehus lea mieđis ovddidanfitnuide.

source: Hks:ssa ei voida poistaa lakiin perustuvia oikeuksia.
sme: Plánas ii sáhte jávkadit láhkii vuođđuduvvi vuoigatvuođaid.

source: 9 Riistanhoito ja metsästys Suunnittelualue sijaitsee pääosin Utsjoen kunnan alueella ja muodostaa Utsjoen rhy:n kannalta tärkeän pyyntialueen ennen kaikkea riekonpyynnissä.
sme: 9 Fuođđodikšun ja meahccebivdu Plánenguovlu lea eanaš Ohcejoga gieldda siste.

source: Hirvenpyynti on myös lisääntynyt kannan lisääntymisen vuoksi.
sme: Dat lea min mielas vuosttažettiin dehálaš rievssatbivdoguovlu.

source: Kannan lisäyksen taas yhdistys katsoo suurelta osin olevan yli kaksikymmentä vuotta harjoitetun järkevän verotuspolitiikan ansiota.
sme: Ealgabivduge lea lassánan, go nálli lea lassánan. Ealganáli lea leamaš lasiheamen jierpmálaš vearuhuspolitihkka, mii lea leamaš anus badjel guoktelot jagi.

source: Kummankin riistamuodon järkevän verotuksen mahdollistuminen lausuntopyynnössä tarkoitetun suunnitelman myötä on turvattava paikallisille asukkaille paremmin kuin mitä esim. Kevon luonnonpuiston historia osoittaa.
sme: Go lea šaddan vejolažžan vearuhit jierpmálaččat sihke rievssat- ja ealgabivddu, de dát plána galggašii dorvvastit bivdovejolašvuođaid báikkálaš ássiide buorebut go omd. mii lea dilli Geavu luonddumeahcis.

source: Pyyntikulttuurilla on tärkeä merkitys saamelaisessa kulttuurissa, eikä taloudellinen merkityskään ole vähäinen.
sme: Bivdokultuvra mearkkaša ollu sámekultuvrii iige dan ekonomalaš mearkkašumige sáhte vajálduhttit.

source: (Utsjoen rhy)
sme: (Ohcejoga fdo)

source: -Hks:n esitykset on
sme: -Plána árvalusaid leat

source: pyritty linjaamaan siten, että paikallisten metsästysoikeudet alueella säilyvät.
sme: geahččalan dahkat nu ahte báikkálaš olbmuid bivdovuoigatvuođat guovllus seilot.

source: Erämaa-alue on enimmiltä osin Utsjoen rhy:n aluetta.
sme: Meahcceguovlu lea eanaš Ohcejoga fdo:a guovllu siste.

source: Metsästyksen kannalta ajatellen alueella metsästää Inarin rhy:n henkilöitä, joiden asuinpiiriin saattaa kuulua vähäiseltä osin myös erämaa-alue.
sme: Guovllus bivdet Anára fdo:a lahtut, geaid ássanbiras sáhttá muhtun muddui gokčat maiddái meahcceguovllu. Plána ii oaččo gáržžidit dálážis máinnašuvvon olbmuid meahccebivddu.

source: (Inarin rhy viittaa tässä yhteydessä tuomioistuimen ratkaisuun metsästysoikeudesta valtionmailla molempien kuntien alueella, mikäli asuinpaikka sijaitsee kunnan rajan läheisyydessä).
sme: (Anára fdo čujuha dán oktavuođas duopmostuolu čovdosii, man mielde olbmos lea vuoigatvuohta bivdit guktuin gielddain, jos deaivá ássat lahka gielddaráji).

source: -Hks:n esitykset pyritty
sme: -Plána árvalusaid leat

source: linjaamaan niin, että paikallisten oikeudet säilyvät.
sme: geahččalan dahkat nu ahte báikkálaš olbmuid bivdovuoigatvuođat guovllus seilot.

source: Hks:lla ei asiaa ratkaista, sillä metsästyslaki on sama erämaa-alueella ja sen ulkopuolella.
sme: Plána bokte ii goittot sáhte čoavdit ášši, dasgo meahcástanláhka lea seammá meahcceguovllus ja dan olggobealde.

source: Soidensuojelualue on perinteisesti paikallisten ja kuntalaisten metsästystä harjoittavien asukkaiden riekonmetsästysaluetta.
sme: Jekkiidsuodjalanguovllus leat báikkálaš olbmot ja gieldalaččat don doložis bivdán rievssahiid.

source: Se on edellyttänyt mm. ansakaarteiden rakentamiseen tarvittavaa ja alueella olevaa elävän pensaikon, koivujen/pajujen hyödyntämistä.
sme: Olbmot leat šaddan ee. geavahit guovllu miestagiid, sogiid/sieđggaid gárddiid ráhkadeapmái.

source: Tämä pyyntitapa on ollut pitkäaikainen perinne.
sme: Gárdebivdu lea dološ bivdovuohki.

source: Tähän perustuen myöskään ei ole oletettavaa se, että olisi tarvetta millään tavalla rajoittaa nykyistä kasvavan ”vaivaispuuston” käyttöä jatkossakaan.
sme: Danin ii leat várra dárbu gáržžidit "guorbamuoraid" geavahanvejolašvuođa dás duohkoge.

source: Kuntalaisten toimesta syksyisin alueella metsästetään hirviä.
sme: Gieldalaččat bivdet guovllus čakčat ealggaid.

source: Hanhenpyynti on ko. aikana myös merkittävää.
sme: Čuotnjágiid čakčabivdu maiddái lea mearkkašahtti.

source: Suojelulla ei saa rajoittaa kuntalaisille kuuluvia perinteisiä metsästysoikeuksia ja -tapoja, olipa sitten kyseessä syksyllä sulan maan aikana tai talvella tapahtuva metsästys.
sme: Suodjaleami bokte ii oaččo gáržžidit gieldalaččaid árbevirolaš bivdovuoigatvuođaid ja -vugiid, bivdojuvvui dal čakčat bievlan dahje dálvit muohttaga áigge.

source: -Ks. edellinen Metsä
sme: -Gč. Meahciráđđehusa

source: hallituksen kommentti.
sme: +Eai rievdadusat plánii.

source: 9 Riistanhoito ja metsästys Riistakannan hoito sekä riittävä turvaaminen lakisääteisesti kuuluu yksistään riistaviranomaisille.
sme: 9 Fuođđodikšun ja meahccebivdu Fuođđonáli dikšun ja doarvái buorre dorvvasteapmi láhkamearrádusaid vuođul gullá dušše fuođđoeiseválddiide.

source: Siksi rhy haluaa saattaa tiedoksi, että suojelualueiden riistakanta ja sen hoito jatkossakin tulee olemaan riistanhoitoviranomaisten vastuulla.
sme: Danin fdo háliida almmuhit ahte fuođđodikšuneiseválddiin lea boahtteáiggisge ovddasvástádus suodjalanguovlluid fuođđonáliin ja daid dikšumis.

source: Erämaalaki ottaa kantaa metsästykseen vain tavoitteellisella tasolla.
sme: Meahcceguovloláhka váldá beali meahccebivdui dušše ulbmillaš dásis.

source: Lain tavoitteet saamelaiskulttuurin ja luontaiselinkeinojen turvaaminen sisältävät metsästyksen.
sme: Lága ulbmilat sámekultuvrra dorvvasteapmi ja luondduealáhusaid dorvvasteapmi sisdollet meahccebivddu.

source: Paikallisen pyyntikulttuurin turvaaminen ja pyyntioikeuksien kunnioitus on osa alueen erämaaluonnetta.
sme: Báikkálaš bivdokultuvrra dorvvasteapmi ja bivdovuoigatvuođaid gudnejahttin lea oassi guovllu meahcceguovloiešlágis.

source: Esitys tuntuu varsin kummalliselta, koettaahan MH kaikin keinoin lisätä virkistyskalastajien mahdollisuuksia riistanpyyntiin väittäen samalla kunnioittavansa saamelaisten elinkeinokulttuuria.
sme: Árvalus orru leamen viehka ártet, dasgo geahččalahan Meahciráđđehus buot vejolaš vugiiguin lasihit lustabivdiid vejolašvuođaid fuođđobivdui seammás go čuoččuha iežas gudnejahttit sámiid ealáhuskultuvrra.

source: MH ei pidä saamelaisia kovin ymmärtäväisinä.
sme: Meahciráđđehusa mielas sámit eai ádde nu olus.

source: Muutenkin hks:n sanoma vaikuttaa epäuskottavalta; lausunnon antajina on omankin laitoksen väkeä.
sme: Muđuige plána sisdollui lea váttis jáhkkit, dasgo cealkámuša addit leat boahtán lágádusa siste.

source: (Utsjoen ammattikalastajat ja metsästäjät ry) +Ei muutosta suunnitelmaan.
sme: (Ohcejoga ámmátguolásteaddjit ja -meahcásteaddjit ro) +Eai rievdadusat plánii.

source: Tilaisuus Sevettijärvellä 12.6. 2003. ”Miksi ulkopaikkakuntalaiset eivät saisi jollakin alueella metsästää koirilla, kun paikkakuntalaiset saavat.
sme: Dilálašvuohta Čeavetjávrris 12.6.2003. ”Manin olgobáikegoddelaččat eai oččošii muhtun guovlluin bivdit beatnagiiguin, go báikegoddelaččat ožžot?

source: ” Ottamatta kantaa sevettijärveläisten kannanottoihin, voidaan perustellusti sanoa, että Utsjoella esitettynä kysymys tuntuisi luonnottomalta.
sme: ” Mii eat háliit váldit beali čeavetjávrelaččaid oainnuide, muhto sáhttit dušše dadjat ahte gažaldat orošii hui ártet, jos dat livččii dahkkojuvvon Ohcejogas.

source: Utsjoella on maantuotto (myös metsästys) jyvitetty manttaaliin ja siten asukkaan metsästysoikeudesta on tullut kiinteistökohtainen oikeus.
sme: Ohcejogas lea eanabuvttadeapmi (maiddái meahccebivdu) čadnojuvvon mantálii ja ná ássi bivdovuoigatvuođas lea šaddan giddodatguovdasaš vuoigatvuohta.

source: Tilan elinkelpoisuus on myös lailla suojattu.
sme: Dálu eallindohkálašvuohta lea maiddái lága bokte suodjaluvvon.

source: MH:lla virkistystoimen haltijana ei voi olla oikeutta toimia laillisena valvojana ja samalla valvomiansa palveluja tuottavana liikelaitoksena.
sme: Meahciráđđehusas lustadoaimma hálddašeaddjin ii sáhte leat vuoigatvuohta doaibmat lágalaš goziheaddjin ja seammás iežas gozihan bálvalusaid buvttadeaddji fitnodatlágádussan.

source: -Metsästysjärjestelyistä
sme: -Meahcástanlágideami

source: sovitaan sidosryhmien välisissä neuvotteluissa vuosittain.
sme: birra sohppojuvvo čanasjoavkkuid gaskasaš ráđđádallamiin jahkásaččat.

source: Lupien myöntäjä on velvollinen valvomaan lupaehtojen noudattamista.
sme: Lobiid mieđiheaddji lea geatnegahtton gozihit lohpeeavttuid čuovvuma.

source: Ulkopaikkakuntaisten metsästykseen kiinnitetään suunnitelmassa varsin runsaasti huomiota.
sme: Olgobáikegoddelaččaid meahccebivdui giddejuvvo plánas viehka ollu fuopmášupmi.

source: Nämä metsästystä käsittelevät esitykset ovat hyviä.
sme: Dát meahccebivddu gieđahalli árvalusat leat bures dahkkojuvvon.

source: RKTL pitää myös metsästystä koskevia suosituksia hyvinä.
sme: RKTL:a mielas maiddái meahccebivdui guoskevaš ávžžuhusat leat bures dahkkojuvvon.

source: (RKTL) -Hks:a tukeva lausunto.
sme: (RKTL) -Cealkámuš doarju plána.

source: Metsästys ja riistanhoito: Ei huomauttamista, koska hks:ssa ei esitetä rajoituksia metsästykseen, siihen välittömästi liittyvään liikkumiseen, ansatarpeiden ottoon, yöpymiseen, tulentekoon tai saaliin kuljetukseen.
sme: Meahccebivdui ja fuođđodikšumii ii leat mis mihkkige fuopmášahttit, dasgo plánas eai árval gáržžidit meahccebivddu eaige dasa njuolgga laktáseaddji johtaleami, gárdedárbašiid váldima, idjadeami, dolastallama dahje sállaša fievrrideami.

source: Utsjoella merkittävin riistalintu on riekko.
sme: Ohcejogas mávssoleamos fuođđoloddi lea rievssat.

source: Riekonpyynti on perinteiseen vuosikiertoon perustuva saamelainen luontaiselinkeino, jolla on edelleen myös taloudellista merkitystä.
sme: Rievssatbivdu lea okta árbevirolaš jahkodatjohtimii vuođđuduvvi sámi luondduealáhus, mii mearkkaša ainge maiddái ekonomalaččat.

source: Ansapyynti tulee turvata edelleen tilojen elinmahdollisuuden ja kulttuurin turvaamiseksi.
sme: Gárdebivddu galgá dorvvastit ainge dáluid eallinvejolašvuođaid ja kultuvrra dorvvastan dihte.

source: Riekonmetsästyksen turistilupien myyntijärjestelmää tulee kehittää edelleen niin, ettei sillä vaaranneta perinteisen pyyntikulttuurin ja elinkeinojen harjoittamista.
sme: Rievssatbivddu turistalobiid vuovdinvuogádaga galgá ainge ovddidit nu, ahte dat ii čuoze árbevirolaš bivdokultuvrii ja ealáhussii.

source: Siten voidaan ohjailla ja estää ruuhkautumisesta aiheutuvat haitat ja mahdollistaa paikallisten metsästysoppaiden käyttöä.
sme: Ná sáhttá stivret ja hehttet liiggálaš bivdilogu dagahan heađuštusaid ja láhčit vuođu báikkálaš bivdooahpisteaddjiid geavaheapmái.

source: -Hks:n esitykset on pyritty
sme: -Plána árvalusaid leat geahččalan

source: linjaamaan siten, että paikallisten oikeuden säilyvät.
sme: dahkat nu, ahte báikkálaš olbmuid vuoigatvuođat seilot.

source: MH on kehittänyt ja kehittää edelleen pienriistan lupamyyntiä.
sme: Meahciráđđehus lea ovddidan ja ovddida ainge smávvafuođđuid lohpebivddu.

source: Osa näistä luvista on annettu myyntiin paikallisille matkailuyrittäjille.
sme: Oassi smávvafuođđolobiin leat addojuvvon báikkálaš turistafitnodagaide vuovdinláhkai.

source: Kunta esittää lisättäväksi suunnitelman suosituksiin, että MH käynnistää Utsjoella riekkotutkimukset riekon elinympäristöstä, kannanvaihteluista, riekonmetsästyksen vaikutuksesta paikalliskulttuuriin ja elinkeinoihin.
sme: Gielda árvala plána ávžžuhusaide lasihuvvot ahte MR galggašii álggahit Ohcejogas dutkamušaid rievssaha eallinbirrasis, nálimolsašuddamiin, rievssatbivddu váikkuhusas báikkálaškultuvrii ja ealáhusaide.

source: Tutkimustietoa voidaan käyttää riekonmetsästyksen eri toteuttamisen vaihtoehtojen vertailussa, säätelyssä ja ohjauksessa.
sme: Dutkandieđuid sáhttá geavahit rievssatbivddu sierralágan ollašuhttinmolssaeavttuid veardádallamis, bivddu muddemis ja stivremis.

source: Tutkimuksen perusteella valvontaa voidaan kohdentaa toimiin, jolla turvataan kestävän luonnonkäytön periaatteet ja turvataan saamelaiselinkeinojen toimintaedellytykset alueella.
sme: Dutkamuša vuođul sáhtášii dasto buorebut gozihit doaimmaid, maiguin dorvvastuvvojit bistevaš luonddugeavaheami prinsihpat ja dorvvastuvvojit sámeealáhusat guovllus.

source: -Metsähallitus on ollut mukana
sme: -Meahciráđđehus lea leamaš

source: erilaisissa selvityshankkeissa.
sme: mielde sierralágan čielggadusfitnuin.

source: MH suhtautuu myönteisesti tutkimusten ja selvitysten tekemiseen, mutta edellyttää laajempaa tutkimusyhteistyötä eri tutkimuslaitosten kanssa.
sme: Meahciráđđehus lea mieđis dutkamiid ja čielggadusaid dahkamii, muhto gáibida viidáset dutkanovttasbarggu sierra dutkanlágádusaiguin.

source: Metsästysjärjestelyiden osalta pohdiskelimme ulkopaikkakuntalaisille suunnatun metsästyslupamyynnin painottamisen vaihtamista kanalintupyynnistä jäniksen pyyntiin.
sme: 9 Fuođđodikšun ja meahccebivdu Meahccebivddu lágideami hárrái suokkardeimmet ahte olgobáikegoddelaččaide oaivvilduvvon meahccebivdolobiid galggašii vuovdigoahtit eanet njoammelbivdui go eanaloddebivdui.

source: Riistaeläimistä jäniksellä on Ylä-Lapissa vahva kanta ja paikkakuntalaiset eivät sitä juuri metsästä.
sme: Fuođđoealliin njoammil lea Davvi-Lappis valjis, eaige báikegoddelaččat báljo bivdde dan.

source: Kanta kestäisi kanalintukantoja paremmin matkailijoiden kautta lisääntyvän metsästyspaineen.
sme: Njoammelnálli gierddašii buorebut go eanaloddenálit dađistaga lassáneaddji turistabivddu.

source: Saaliseläimenä jänis on kuitenkin muualta tulevalle arvokas.
sme: Njoammil livččii olgobealeolbmuide mávssolaš sálašealli.

source: -Epärealistinen ehdotus.
sme: realisttalaš evttohus.

source: 10 Maastoliikenne ja muu liikkuminen Suunnitelma tällaisenaan mahdollistaa suhteellisen hyvin metsästäjien liikkumisen alueella ja myös saaliin tuomisen pois erämaasta.
sme: 10 Johtalus ja johtaleapmi Dálá hámis plána addá viehka buori vejolasvuođa meahccebivdiide johtalit meahcceguovllus ja maiddái buktit doppe eret sállaša.

source: Pariin asiaan kiinnitämme huomiota: Kuinka välttämättömänä suunnitelman laatijat ovat nähneet Mieraslompolosta lähtevän ja Polmakjärvelle päättyvän uran katkaisemisen keskeltä erämaa-aluetta ja onko kaikille selvää, että uran käyttö on sen jälkeen kielletty kaikilta?
sme: Moatte áššái mii giddet fuopmášumi: – Man vealtameahttun áššin plána dahkkit leat oaidnán botket Mierašluobbalis Buolbmátjávrái manni vuojáhaga guovdu meahcceguovllu ja leago buohkaide čielggas ahte vuojáhaga geavaheapmi lea dan maŋŋá buohkain gildojuvvon?

source: Miten uran käyttämättömyyttä aiotaan valvoa ja estää mahdollisen uuden uran syntyminen?
sme: – Mo lea jurdda gozihit ahte vuojáhat ii geavahuvvo ja mo áigot hehttet vejolaš ođđa vuojáhaga šaddama?

source: -Asiasta keskusteltiin Utsjoen yhteistyö-
sme: -Mii ságastalaimet ášši birra Ohcejoga

source: ryhmän kokouksessa 1.10. 2004, jossa todettiin, että ura on tärkeä pitää käytössä, sillä alue on paikkakuntalaisille tärkeää hillastus- ja kalastusaluetta.
sme: ovttasbargojoavkku čoahkkimis 1.10.2004, mas bođii ovdan ahte lea dehálaš doallat vuojáhaga anus dás duohkoge, dasgo guovlu lea báikegoddelaččaide dehálaš lubmen- ja guolástanguovlu.

source: Aluejohtaja ratkaisi asian siten, että ura jää käyttöön.
sme: Guovlluhoavda čovddii ášši nu ahte vuojáhat báhcá atnui.

source: +Päivitetään lupaurakartta. HUOM!
sme: +Beivejuvvo lohpevuojáhatkárta (govva 6)

source: Katso myöhemmin tehty saamelaiskäräjien arvion ja lausunnon perusteella tehty muutos!
sme: Om. vuojáhaga botken hehtte sihke badjeolbmuid ja earáidge guovllus johtaleami.

source: Uhkakuvana ei saa olla Kevon luonnonpuiston kaltainen käytön ja liikkumisen rajoittaminen.
sme: Guovllu geavaheami ja doppe johtaleami ii oaččo gáržžidit nugo lea geavvan Geavu luonddumeahcis.

source: Luonnonvarojen valistunut kotitarvekäyttö pitäisi huomioida erikseen ja sallia ”kevytrasitteellinen” kulku hillastuspaikoille ja pilkkijärville.
sme: Luondduriggodagaid jierpmálaš ruovttudárbogeavaheami galggašii sierra váldit vuhtii ja suovvat ”geahppasitčuohcci” johtaleami lubmenbáikkiide ja bilkenjávrriide.

source: Nykyajan myötä paikkakuntalaisten lasten ja nuorten totuttaminen luontaistuotteiden keräämiseen ja käyttöön vaatii todennäköisesti kuljetuksen ko. alueelle.
sme: Jos dán áigge áigu oahpásmuhttit báikegotti mánáid ja nuoraid luonddubuktagiid čoaggimii ja geavaheapmái, de sin galggašii beassat fievrridit guvlui.

source: Tämä olisi huomioitava rajoituksia tehtäessä.
sme: Dán galggašii váldit vuhtii, go dahkkojit ráddjehusat.

source: Sallittakoon joustava käytäntö lasten ja nuorten luontokasvatuksen ja paikkakunnan aikuisväestön viihtyvyyden ylläpitäjänä.
sme: Livččii buorre sáhttit láidestit mánáid ja nuoraid luonddu geavaheapmái ja addit báikegotti rávisolbmuide vejolašvuođa lustabuđaldusaide.

source: -Ks. edellinen
sme: -Gč. ovddit

source: kommentti.
sme: kommeantta.

source: +Ks. edellinen.
sme: +Gč. ovddibu.

source: On tärkeää, että perinteiset oikeuden alueen käyttöön ja kulkureitit säilyvät.
sme: Lea dehálaš ahte árbevirolaš vuoigatvuođat guovllu geavaheapmái ja johtolagat bisuhuvvojit.

source: Njuohkarjärvi–Puksajärvi kulku-uran katkaiseminen estää mm. ohjelmapalvelu- yrittäjiltä metsästys- ja kalastusretkien huolto- ja kuljetustoiminnan.
sme: Njuohkarjávrri–Buksajávrri-vuojáhaga botken hehtte ee. prográmmabálvalusfitnodagaid meahccebivdo- ja guolástanmátkkiid fuolahus- ja sáhtostandoaimma.

source: Muidenkin liikkuminen alueella vaikeutuu.
sme: Earáidge johtaleapmi guovllus šaddá váddáseabbon.
